coreutils
ctags
gnu-sed
htop
jq
mosh
ncdu
nmap
ripgrep
tig
tldr
tmux
tree
vnstat
watch
wget
miniconda
vim
awscli
cmake
neovim
vivid
