# installed as batcat
bat
coreutils
findutils
gnu-sed
grep
htop
jq
mosh
ncdu
nmap
ripgrep
tig
tldr
tmux
tree
vnstat
watch
wget
awscli
cmake
neovim
vivid
go
aws-vault
pass
fzf
gh
gron
bash-completion@2
